<div class="row" id="teaser">
	<div class="span8 flex-container">
		<div class="flexslider" id="flexhome">
			<ul class="slides">
				<li style="width: 100%; float: left; margin-right: -100%;">
          <img title="" alt="" src="/img/postelnoe.jpg" width="700px" height="400px" />
        </li>
      </ul>
		</div>
	</div>
	<div class="span3 last-child">
		<h1>Постельное белье в Самаре</h1>
    <p>Мы предлагаем широкий ассортимент постельного белья</p>
    <p>У нас вы найдете элитное постельное белье Торговых Марок: Арт-Постель, Волшебная ночь, Verossa.
    <ul class="first-page-promo">
<li> Подарок для Вас и Ваших близких в красивой упаковке !</li>
<li> Стильные решения для Вашего дома;</li>
<li> 100% натуральная ткань к которой приятно прикасаться;</li>
<li> Постельное белье не линяет - используются качественные и безопасные красители;</li>
<li> Красивые и разнообразные рисунки;</li></ul></p>
	</div>
</div>

<div class="row">
	<div class="span12 last-child">
		<h4 class="trenner_heading"><span>Мы предлагаем</span></h4>
	</div>
</div>

<div class="row boxes span12 flex-container">
	<div class="span3 first">
		<p>
    </p>
    <h3>Детское постельное белье</h3>
    <p>В нашем интернет-магазине предлагается большое количество видов постельного белья для детских комнат. Оно сделано качественно, соответственно необходимым требованиям, из натуральных материалов.</p>	
  </div>
	<div class="span3">
		<p>
    </p>
    <h3>Постельное белье из бязи</h3>
    <p>Бязь — хлопчатобумажная плотная ткань полотняного переплетения, В настоящее время бязь — основной вид постельных тканей для пошива постельного белья. Бязевое бельё, по свидетельству хозяек, выдерживает бесконечное число стирок, к тому же стоит сравнительно недорого. </p>	
  </div>
	<div class="span3">
		<p>
    </p>
    <h3>Постельные принадлежности</h3>
    <p>Постельные принадлежности от ТМ &laquo;АртПостель&raquo; &ndash; верное решение, подкрепленное  достойным качеством, и оптимальной ценой. При пошиве пододеяльников, простыней, наволочек используются исключительно натуральные ткани.</p>	</div>
</div>

